{"time":1609443029737,"blocks":[{"type":"header","data":{"text":"Bài 4:&nbsp;Dấu lặng","level":4}},{"type":"paragraph","data":{"text":"<b>Dấu lặng</b>&nbsp;là ký hiệu thuộc hệ thống ký hiệu nhạc phương Tây, được sử dụng nhằm thể hiện một khoảng dừng (nghỉ) trong tác phẩm. Có nhiều loại dấu lặng ứng với nhiều biểu tượng khác nhau để biểu thị các độ dài ngừng nghỉ khác nhau.&nbsp;&nbsp;"}},{"type":"paragraph","data":{"text":"Mỗi loại dấu biểu tương đương với thời gian nghỉ khác nhau"}},{"type":"image","data":{"url":"https://www.8notes.com/school/theory/rest_duration3.gif","caption":"Bảng dấu lặng","withBorder":false,"withBackground":false,"stretched":false}},{"type":"paragraph","data":{"text":"Như trên hình, ta có thể nhận ra có 5 loại dấu lặng tương đương với 5 loại nốt được học ở bài trước! Sau đây là thông tin của các dấu lặng:"}},{"type":"list","data":{"style":"ordered","items":["Nốt tròn - Dấu lặng tròn<br>- Nốt tròn là nốt có giá trị lớn nhất, trong bản nhạc có nhịp 4 thì nốt tròn kéo dài trong cả 4 nhịp. Nên dấu lặng tròn biểu thị thời gian nghỉ là 4 nhịp.<br>","Nốt trắng - Dấu lặng trắng<br>- Nốt trắng có giá trị bằng nửa nốt tròn nên sẽ kéo dài trong 2 nhịp. Từ đó dấu lặng trắng sẽ nghỉ 2 nhịp.","Nốt đen - Dấu lặng đen<br>- Nốt đen có giá trị bằng nửa nốt trắng nên kéo dài trong 1 nhịp. Nên dấu lặng đen sẽ nghỉ 1 nhịp.","Nốt móc đơn - Dấu lặng đơn<br>- Nốt móc đơn có giá trị bằng nửa nốt đen nên kéo dài trong 1/2 nhịp. Nên dấu lặng đơn sẽ nghỉ 1/2 nhịp.","Nốt móc 2 - Dấu lặng kép<br>- Nốt móc 2 có giá trị bằng nửa móc đơn nên kéo dài trong 1/4 nhịp. Nên dấu lặng kép sẽ nghỉ 1/4 nhịp."]}},{"type":"paragraph","data":{"text":"Suy ra ta có bảng sau,"}},{"type":"image","data":{"url":"https://www.8notes.com/school/theory/rest_duration17.gif","caption":"Bảng tương quan về giá trị của các dấu lặng","withBorder":false,"withBackground":false,"stretched":false}},{"type":"header","data":{"text":"Trông cũng tương tự giống nốt nhạc thôi nhỉ? Chỉ khác là dấu lặng chỉ khoảng nghỉ (dừng) mà thôi!","level":6}}],"version":"2.19.1"}